/* Adobe Plugin Plist Files for ToolSelector */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Tool Selector";
CFBundleDisplayName = "Tool Selector";
CFBundleGetInfoHTML = "Tool Selector version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Tool Selector version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Tool Selector version 21.1.0";
